export default {
    "version": "v0.0.1",
    "message": [
        { "content": "黑暗里若没有火炬，什么才是唯一的光" },
        { "content": "天上的星辰与神明，人间的艺术与儿童，皆为人间至宝" },
        { "content": "总有些事无法讲，总有些梦永不忘" },
        { "content": "纵横交错的思想，都化作永不消散的羁绊" },
        { "content": "闻到花香了吗，你又在为谁绽放？" },
        { "content": "何是长安归故里，恰是故里有长安" },
        { "content": "吹灭读书灯，一身都是月，快休息一下吧~" },
        { "content": "嘿！下次别再呆在桥上看了~" },
        { "content": "那个~还有什么需要我做的吗？" },
        { "content": "那就，做个好梦吧~" },
        { "content": "那些真实的付出与收获，才是最值得铭记的快乐呀~" },
        { "content": "这儿好暗，然后你来了，带着星星和月亮" },
        { "content": "嘿！我们的诗在哪里呢？" },
        { "content": "Que Sera，Sera~" },
        { "content": "带我走吧~我会在梦的那头" },
        { "content": "是谁走过了这里~" },
        { "content": "Hakuna Matata~" },
        { "content": "是你的到来，让月亮变得有了意义" },
        { "content": "别怕，我会待在最能守护你的距离，随时都可以过去" },
        { "content": "你在为谁停留，或是又要去往何方" },
        { "content": "你是在向我招手，还是在为我送别？" },
        { "content": "别生气啦，你看花都开了" },
        { "content": "荷花也放了苞，大概也要等你回来开呢~" }
    ]
}